[
    {
        "Home": {
            "P1": "Подключить интернет",
            "P2": "Для быстрого и качественного обслуживания клиентов в Киеве работает Call-центр и круглосуточная техническая поддержка.",
            "P3": "Чтобы подключиться к интернету, оставьте заявку на сайте или позвоните в наш Call-центр. Оплатить услуги вы можете с помощью кредитных карт, платежных терминалов, банков или в офисе компании."
        }
    },
    {
        "Country": {
            "P1": "Подключить интернет",
            "P2": "Для быстрого и качественного обслуживания клиентов в Киеве работает Call-центр и круглосуточная техническая поддержка.",
            "P3": "Чтобы подключиться к интернету, оставьте заявку на сайте или позвоните  в наш Call-центр. Оплатить услуги вы можете с помощью кредитных карт, платежных терминалов, банков или в офисе компании.",
            "P4": "* Подключение частного сектора 500-3000 грн. (в зависимости от сложности и региона)",
            "P5": "* При оплате 1000 - безоплатный период в текущем месяце до двух недель.",
            "P6": "При необходимости срочного включения стоимость включения рассчитывается индивидуально."
        }
    },
    {
        "Bussines": {
            "P1": "Подключить интернет",
            "P2": "Для быстрого и качественного обслуживания клиентов в Киеве работает Call-центр и круглосуточная техническая поддержка.",
            "P3": "Чтобы подключиться к интернету, оставьте заявку на сайте или позвоните в наш Call-центр. Оплатить услуги вы можете с помощью кредитных карт, платежных терминалов, банков или в офисе компании."
        }
    },
    {
        "AdditionalServices": {}
    },
    {
        "LoialProgram": {
          "P1": "Администрация сети искренне благодарит всех пользователей сети за то, что Вы пользуетесь нашими услугами и дарит Вам беспрецедентный подарок!",
          "P2": "Условия программы лояльности зависят от стажа обслуживания абонентов и распространяются на абонентов, стаж обслуживания которых составляет более 1года. Чем больше стаж обслуживания абонента, тем больше привилегий, бонусов и скидок получает абонент.",
          "P3": "Бонусы – система увеличения объема предоставляемых услуг без увеличения абонентской платы.В зависимости от тарифного плана абонента увеличивает объем предоплаченного зарубежного трафика либо скорость доступа к зарубежному сегменту Интернет. Действует на условия тарифного пакета абонента согласно условиям программы лояльности."
        }
    }
]